tap 'caskroom/cask'
tap 'homebrew/bundle'
brew 'autoconf'
brew 'boot2docker'
brew 'brew-cask'
brew 'clisp'
brew 'cmake'
brew 'curl'
brew 'docker'
brew 'docker-machine'
brew 'fig'
brew 'fish'
brew 'gdbm'
brew 'gibo'
brew 'gist'
brew 'git'
brew 'go'
brew 'hub'
brew 'jq'
brew 'libsigsegv'
brew 'libyaml'
brew 'llvm'
brew 'maven'
brew 'node'
brew 'openssl'
brew 'pcre'
brew 'pkg-config'
brew 'rbenv'
brew 'readline'
brew 'redis'
brew 'ruby-build'
brew 'scala'
brew 'the_silver_searcher'
brew 'tree'
brew 'vim'
brew 'wget'
brew 'xz'
brew 'zsh'
cask 'sourcetree'
cask 'vagrant'
cask 'virtualbox'
